Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: При скольких процентах воды в земле вы обычно берётесь за лейку.
ar: عند أي نسبة من الماء في التربة تمسك عادة بإبريق السقي.
bg: При колко процента вода в почвата обикновено посягате към лейката.
bn: মাটিতে কত শতাংশ জল থাকলে আপনি সাধারণত ঝাঁঝরি তোলেন।
ca: Amb quanta aigua a la terra sols agafar la regadora.
cs: Při kolika procentech vody v hlíně obvykle berete konev.
da: Ved hvor mange procent vand i jorden du plejer at tage vandkanden frem.
de: Bei wie viel Prozent Wasser in der Erde du meist zur Gießkanne greifst.
el: Με πόσο νερό στο χώμα πιάνετε συνήθως το ποτιστήρι.
en: How much water is usually left in the soil when you reach for the watering can.
es: Con qué porcentaje de agua en la tierra sueles coger la regadera.
fi: Monenko prosentin vesimäärässä tartut yleensä kastelukannuun.
fr: À quel pourcentage d’eau dans la terre vous prenez d’habitude l’arrosoir.
gu: માટીમાં કેટલા ટકા પાણી હોય ત્યારે તમે સામાન્ય રીતે ઝારી ઉપાડો છો.
he: בכמה אחוזי מים באדמה אתם בדרך כלל לוקחים את המזלף.
hi: मिट्टी में कितने प्रतिशत पानी बचा हो तो आप आमतौर पर झारी उठाते हैं।
hr: Pri koliko posto vode u zemlji obično posežete za kantom.
hu: Hány százalék víznél nyúlsz általában a locsolókannáért.
id: Pada berapa persen air di tanah Anda biasanya mengambil gembor.
it: Con quanta acqua nella terra di solito prendi l’annaffiatoio.
ja: 土の水分が何パーセントのときに、ふだんジョウロを手に取るか。
kk: Топырақта қанша пайыз су қалғанда әдетте суғышты қолға аласыз.
kn: ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ಶೇಕಡಾ ನೀರು ಇದ್ದಾಗ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ನೀರಿನ ಕ್ಯಾನ್ ಎತ್ತುತ್ತೀರಿ.
ko: 흙의 수분이 몇 퍼센트일 때 보통 물뿌리개를 드는지.
lt: Esant kiek procentų vandens žemėje, paprastai imate laistytuvą.
ml: മണ്ണിൽ എത്ര ശതമാനം വെള്ളമുള്ളപ്പോഴാണ് നിങ്ങൾ സാധാരണ നനയ്ക്കൽ പാത്രം എടുക്കുന്നത്.
mr: मातीत किती टक्के पाणी असताना तुम्ही सहसा झारी उचलता.
ms: Pada berapa peratus air dalam tanah anda biasanya mencapai penyiram.
nb: Ved hvor mange prosent vann i jorden du pleier å ta fram vannkanna.
nl: Bij hoeveel procent water in de aarde je meestal naar de gieter grijpt.
or: ମାଟିରେ କେତେ ପ୍ରତିଶତ ପାଣି ଥିଲେ ଆପଣ ସାଧାରଣତଃ ଝାରି ଉଠାନ୍ତି।
pa: ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨੇ ਪ੍ਰਤੀਸ਼ਤ ਪਾਣੀ ਹੋਵੇ ਤਾਂ ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਫੁਹਾਰਾ ਚੁੱਕਦੇ ਹੋ।
pl: Przy ilu procentach wody w ziemi zwykle sięgasz po konewkę.
pt_br: Com quanto de água na terra você costuma pegar o regador.
pt_pt: Com quanta água na terra costuma pegar no regador.
ro: La ce procent de apă din pământ iei de obicei stropitoarea.
sk: Pri koľkých percentách vody v zemi zvyčajne siahnete po krhle.
sl: Pri koliko odstotkih vode v zemlji običajno sežete po zalivalki.
sv: Vid hur många procent vatten i jorden du brukar ta fram vattenkannan.
ta: மண்ணில் எத்தனை சதவீதம் நீர் இருக்கும்போது நீங்கள் வழக்கமாகப் பூவாளியை எடுக்கிறீர்கள்.
te: మట్టిలో ఎంత శాతం నీరు ఉన్నప్పుడు మీరు సాధారణంగా జారీ తీసుకుంటారు.
th: ปกติคุณหยิบบัวรดน้ำเมื่อดินเหลือน้ำกี่เปอร์เซ็นต์
tr: Toprakta yüzde kaç su kaldığında genellikle sulama kabına uzanıyorsunuz.
uk: За скількох відсотків води в землі ви зазвичай берете лійку.
ur: مٹی میں کتنے فیصد پانی ہو تو آپ عموماً فوارہ اٹھاتے ہیں۔
vi: Bạn thường cầm bình tưới khi đất còn bao nhiêu phần trăm nước.
zh_hans: 土里还剩百分之多少的水时，你通常会拿起水壶。
zh_hant: 土裡還剩百分之多少的水時，你通常會拿起澆水壺。

source: Привет
ar: مرحبًا
bg: Здрасти
bn: নমস্কার
ca: Hola
cs: Ahoj
da: Hej
de: Hallo
el: Γεια
en: Hello
es: Hola
fi: Hei
fr: Salut
gu: નમસ્તે
he: שלום
hi: नमस्ते
hr: Bok
hu: Szia
id: Halo
it: Ciao
ja: ハロー
kk: Сәлем
kn: ನಮಸ್ಕಾರ
ko: 안녕
lt: Labas
ml: നമസ്കാരം
mr: नमस्कार
ms: Helo
nb: Hei
nl: Hallo
or: ନମସ୍କାର
pa: ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ
pl: Cześć
pt_br: Oi
pt_pt: Olá
ro: Salut
sk: Ahoj
sl: Živjo
sv: Hej
ta: வணக்கம்
te: నమస్తే
th: สวัสดี
tr: Merhaba
uk: Привіт
ur: سلام
vi: Xin chào
zh_hans: 你好
zh_hant: 你好

source: Привет! Меня не будет с %1$@ по %2$@.
ar: مرحبًا! سأكون غائبًا من %1$@ إلى %2$@.
bg: Здрасти! Няма да ме има от %1$@ до %2$@.
bn: নমস্কার! আমি %1$@ থেকে %2$@ পর্যন্ত থাকব না।
ca: Hola! Seré fora del %1$@ al %2$@.
cs: Ahoj! Nebudu tu od %1$@ do %2$@.
da: Hej! Jeg er væk fra %1$@ til %2$@.
de: Hallo! Ich bin vom %1$@ bis %2$@ weg.
el: Γεια! Θα λείπω από %1$@ έως %2$@.
en: Hi! I’ll be away from %1$@ to %2$@.
es: ¡Hola! Estaré fuera del %1$@ al %2$@.
fi: Hei! Olen poissa %1$@–%2$@.
fr: Bonjour ! Je serai absent du %1$@ au %2$@.
gu: નમસ્તે! હું %1$@ થી %2$@ સુધી બહાર હોઈશ.
he: היי! לא אהיה כאן מ־%1$@ עד %2$@.
hi: नमस्ते! मैं %1$@ से %2$@ तक बाहर रहूँगा।
hr: Bok! Neću biti ovdje od %1$@ do %2$@.
hu: Szia! Nem leszek itthon: %1$@ – %2$@.
id: Halo! Aku pergi dari %1$@ sampai %2$@.
it: Ciao! Sarò via dal %1$@ al %2$@.
ja: こんにちは！%1$@から%2$@まで留守にします。
kk: Сәлем! Мен %1$@ – %2$@ аралығында болмаймын.
kn: ನಮಸ್ಕಾರ! ನಾನು %1$@ ರಿಂದ %2$@ ರವರೆಗೆ ಊರಿನಲ್ಲಿ ಇರುವುದಿಲ್ಲ.
ko: 안녕하세요! %1$@부터 %2$@까지 집을 비워요.
lt: Labas! Manęs nebus nuo %1$@ iki %2$@.
ml: നമസ്കാരം! %1$@ മുതൽ %2$@ വരെ ഞാൻ സ്ഥലത്തുണ്ടാവില്ല.
mr: नमस्कार! मी %1$@ ते %2$@ बाहेर असेन.
ms: Helo! Saya tiada dari %1$@ hingga %2$@.
nb: Hei! Jeg er borte fra %1$@ til %2$@.
nl: Hoi! Ik ben weg van %1$@ tot %2$@.
or: ନମସ୍କାର! ମୁଁ %1$@ ରୁ %2$@ ପର୍ଯ୍ୟନ୍ତ ବାହାରେ ରହିବି।
pa: ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ! ਮੈਂ %1$@ ਤੋਂ %2$@ ਤੱਕ ਬਾਹਰ ਰਹਾਂਗਾ।
pl: Cześć! Nie będzie mnie od %1$@ do %2$@.
pt_br: Oi! Vou estar fora de %1$@ a %2$@.
pt_pt: Olá! Vou estar fora de %1$@ a %2$@.
ro: Salut! Voi lipsi între %1$@ și %2$@.
sk: Ahoj! Nebudem tu od %1$@ do %2$@.
sl: Živjo! Od %1$@ do %2$@ me ne bo.
sv: Hej! Jag är borta från %1$@ till %2$@.
ta: வணக்கம்! %1$@ முதல் %2$@ வரை நான் வெளியூரில் இருப்பேன்.
te: నమస్తే! నేను %1$@ నుండి %2$@ వరకు ఊళ్లో ఉండను.
th: สวัสดี! ฉันจะไม่อยู่ตั้งแต่ %1$@ ถึง %2$@
tr: Merhaba! %1$@ – %2$@ arasında yokum.
uk: Привіт! Мене не буде з %1$@ до %2$@.
ur: سلام! میں %1$@ سے %2$@ تک باہر رہوں گا۔
vi: Chào! Mình đi vắng từ %1$@ đến %2$@.
zh_hans: 你好！%1$@至%2$@我不在家。
zh_hant: 你好！%1$@至%2$@我不在家。

source: Привычки
ar: العادات
bg: Навици
bn: অভ্যাস
ca: Hàbits
cs: Zvyky
da: Vaner
de: Gewohnheiten
el: Συνήθειες
en: Habits
es: Hábitos
fi: Tavat
fr: Habitudes
gu: ટેવો
he: הרגלים
hi: आदतें
hr: Navike
hu: Szokások
id: Kebiasaan
it: Abitudini
ja: 習慣
kk: Әдеттер
kn: ಅಭ್ಯಾಸಗಳು
ko: 습관
lt: Įpročiai
ml: ശീലങ്ങൾ
mr: सवयी
ms: Tabiat
nb: Vaner
nl: Gewoonten
or: ଅଭ୍ୟାସ
pa: ਆਦਤਾਂ
pl: Nawyki
pt_br: Hábitos
pt_pt: Hábitos
ro: Obiceiuri
sk: Zvyky
sl: Navade
sv: Vanor
ta: பழக்கங்கள்
te: అలవాట్లు
th: นิสัย
tr: Alışkanlıklar
uk: Звички
ur: عادتیں
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

source: Придумайте имя. По виду подставится обычный срок полива.
ar: اختر اسمًا. ومن النوع يُملأ موعد السقي المعتاد.
bg: Измислете име. По вида ще се попълни обичайният интервал на поливане.
bn: একটা নাম ভাবুন। প্রজাতি থেকে সাধারণ ব্যবধান বসে যাবে।
ca: Inventa un nom. Amb l’espècie s’omple l’interval de reg habitual.
cs: Vymyslete jméno. Podle druhu se doplní obvyklý interval zalévání.
da: Find på et navn. Ud fra arten udfyldes det sædvanlige vandingsinterval.
de: Denk dir einen Namen aus. Über die Art wird das übliche Gießintervall eingesetzt.
el: Σκεφτείτε ένα όνομα. Από το είδος συμπληρώνεται το συνηθισμένο διάστημα ποτίσματος.
en: Come up with a name. The usual watering interval fills in from the species.
es: Inventa un nombre. Con la especie se rellena el intervalo de riego habitual.
fi: Keksi nimi. Lajin perusteella täytetään tavallinen kasteluväli.
fr: Trouvez un nom. La fréquence d’arrosage habituelle se remplit d’après l’espèce.
gu: કોઈ નામ વિચારો. જાત પરથી સામાન્ય ગાળો ભરાઈ જશે.
he: המציאו שם. לפי הסוג תמולא תדירות ההשקיה הרגילה.
hi: कोई नाम सोचें। प्रजाति से सामान्य अंतराल भर जाएगा।
hr: Smislite ime. Prema vrsti upisat će se uobičajeni interval zalijevanja.
hu: Találj ki egy nevet. A faj alapján kitöltődik a szokásos öntözési időköz.
id: Buat nama. Dari spesies, jarak siram yang biasa akan terisi.
it: Inventa un nome. Dalla specie viene preso l’intervallo di annaffiatura abituale.
ja: 名前を考えましょう。種類からふつうの水やり間隔が入ります。
kk: Ат ойлап табыңыз. Түріне қарай әдеттегі суару мерзімі қойылады.
kn: ಒಂದು ಹೆಸರು ಯೋಚಿಸಿ. ಜಾತಿಯಿಂದ ಸಾಮಾನ್ಯ ಅಂತರ ತುಂಬುತ್ತದೆ.
ko: 이름을 지어 주세요. 종류에 따라 보통 물주기 간격이 채워집니다.
lt: Sugalvokite vardą. Pagal rūšį įrašomas įprastas laistymo intervalas.
ml: ഒരു പേര് ആലോചിക്കൂ. ഇനം അനുസരിച്ച് സാധാരണ ഇടവേള നിറയും.
mr: एखादे नाव सुचवा. जातीवरून नेहमीचे अंतर भरले जाईल.
ms: Reka satu nama. Daripada spesies, selang siraman biasa akan diisi.
nb: Finn på et navn. Ut fra arten fylles det vanlige vanningsintervallet inn.
nl: Verzin een naam. Via de soort wordt het gebruikelijke gietinterval ingevuld.
or: ଏକ ନାମ ଭାବନ୍ତୁ। ପ୍ରଜାତିରୁ ସାଧାରଣ ବ୍ୟବଧାନ ପୂରଣ ହେବ।
pa: ਕੋਈ ਨਾਂ ਸੋਚੋ। ਕਿਸਮ ਤੋਂ ਆਮ ਵਕਫ਼ਾ ਭਰ ਜਾਵੇਗਾ।
pl: Wymyśl imię. Na podstawie gatunku wstawi się zwykły odstęp podlewania.
pt_br: Invente um nome. Pela espécie entra o intervalo de rega usual.
pt_pt: Invente um nome. Pela espécie é preenchido o intervalo de rega habitual.
ro: Inventează un nume. După specie se completează intervalul de udare obișnuit.
sk: Vymyslite meno. Podľa druhu sa doplní zvyčajný interval polievania.
sl: Izmislite si ime. Po vrsti se vpiše običajni interval zalivanja.
sv: Hitta på ett namn. Utifrån arten fylls det vanliga vattningsintervallet i.
ta: ஒரு பெயரை யோசியுங்கள். இனத்தைப் பொறுத்து வழக்கமான இடைவெளி நிரப்பப்படும்.
te: ఒక పేరు ఆలోచించండి. జాతిని బట్టి సాధారణ విరామం నింపబడుతుంది.
th: ตั้งชื่อ ช่วงรดน้ำตามปกติจะถูกกรอกตามชนิด
tr: Bir ad bulun. Türe göre olağan sulama aralığı doldurulur.
uk: Придумайте ім’я. За видом підставиться звичайний строк поливу.
ur: کوئی نام سوچیں۔ قسم کے مطابق معمول کا وقفہ بھر دیا جائے گا۔
vi: Nghĩ ra một cái tên. Theo loài, khoảng tưới thông thường sẽ được điền sẵn.
zh_hans: 起个名字吧。会按品种填入常规的浇水间隔。
zh_hant: 取個名字吧。會依品種填入一般的澆水間隔。

source: Придумать
ar: اقتراح
bg: Измисли
bn: প্রস্তাব
ca: Suggereix
cs: Navrhnout
da: Foreslå
de: Vorschlagen
el: Πρόταση
en: Suggest
es: Sugerir
fi: Ehdota
fr: Suggérer
gu: સૂચવો
he: הצעה
hi: सुझाएँ
hr: Predloži
hu: Javaslat
id: Usulkan
it: Suggerisci
ja: 考える
kk: Ойлап табу
kn: ಸೂಚಿಸಿ
ko: 추천
lt: Pasiūlyti
ml: നിർദ്ദേശിക്കുക
mr: सुचवा
ms: Cadangkan
nb: Foreslå
nl: Bedenk
or: ପ୍ରସ୍ତାବ
pa: ਸੁਝਾਓ
pl: Wymyśl
pt_br: Sugerir
pt_pt: Sugerir
ro: Sugerează
sk: Navrhnúť
sl: Predlagaj
sv: Föreslå
ta: பரிந்துரை
te: సూచించు
th: คิดชื่อ
tr: Öner
uk: Вигадати
ur: تجویز کریں
vi: Gợi ý
zh_hans: 起名
zh_hant: 取名

source: Придумать по фото
ar: تخيّل من صورة
bg: Измисли по снимка
bn: ছবি থেকে কল্পনা করুন
ca: Imagina a partir de la foto
cs: Vymyslet podle fotky
da: Forestil ud fra foto
de: Aus Foto erdenken
el: Φαντάσου από φωτογραφία
en: Imagine from Photo
es: Imaginar a partir de foto
fi: Kuvittele kuvasta
fr: Imaginer d’après photo
gu: ફોટા પરથી કલ્પના કરો
he: לדמיין לפי תמונה
hi: फ़ोटो से कल्पना करें
hr: Osmisli po fotografiji
hu: Kitalálás fotóból
id: Bayangkan dari foto
it: Immagina dalla foto
ja: 写真から考える
kk: Сурет бойынша ойлап табу
kn: ಫೋಟೋದಿಂದ ಕಲ್ಪಿಸಿ
ko: 사진으로 상상하기
lt: Sugalvoti pagal nuotrauką
ml: ഫോട്ടോയിൽ നിന്ന് സങ്കൽപ്പിക്കുക
mr: फोटोवरून कल्पना करा
ms: Bayangkan daripada foto
nb: Forestill deg fra bilde
nl: Bedenk vanaf foto
or: ଫଟୋରୁ କଳ୍ପନା କରନ୍ତୁ
pa: ਫ਼ੋਟੋ ਤੋਂ ਕਲਪਨਾ ਕਰੋ
pl: Wymyśl ze zdjęcia
pt_br: Imaginar pela foto
pt_pt: Imaginar pela fotografia
ro: Imaginează după fotografie
sk: Vymyslieť podľa fotky
sl: Zamisli po fotografiji
sv: Föreställ dig från foto
ta: புகைப்படத்திலிருந்து கற்பனை செய்
te: ఫోటో నుండి ఊహించు
th: จินตนาการจากรูปถ่าย
tr: Fotoğraftan tasarla
uk: Вигадати за фото
ur: تصویر سے تصور کریں
vi: Hình dung từ ảnh
zh_hans: 根据照片构想
zh_hant: 根據照片構想

source: Приложение напомнит, когда пора удобрять и пересаживать.
ar: سيذكّرك التطبيق حين يحين وقت التسميد وإعادة الزراعة.
bg: Приложението ще напомни, когато е време за торене и пресаждане.
bn: সার দেওয়া আর টব বদলানোর সময় হলে অ্যাপ মনে করিয়ে দেবে।
ca: L’app t’avisarà quan calgui adobar i trasplantar.
cs: Aplikace připomene, kdy je čas hnojit a přesazovat.
da: Appen minder dig om, når det er tid til at gøde og plante om.
de: Die App erinnert dich, wenn es Zeit zum Düngen und Umtopfen ist.
el: Η εφαρμογή θα σας θυμίσει πότε είναι ώρα για λίπασμα και μεταφύτευση.
en: The app will remind you when it’s time to feed and repot.
es: La app te avisará cuando toque abonar y trasplantar.
fi: Sovellus muistuttaa, kun on aika lannoittaa ja vaihtaa ruukkua.
fr: L’app vous rappellera quand il est temps de fertiliser et de rempoter.
gu: ખાતર આપવાનો અને કૂંડું બદલવાનો સમય આવે ત્યારે ઍપ યાદ અપાવશે.
he: האפליקציה תזכיר כשמגיע הזמן לדשן ולהעביר לעציץ חדש.
hi: खाद देने और गमला बदलने का समय आने पर ऐप याद दिलाएगा।
hr: Aplikacija će vas podsjetiti kad je vrijeme za prihranu i presađivanje.
hu: Az app szól, ha ideje tápozni és átültetni.
id: Aplikasi akan mengingatkan saat waktunya memupuk dan memindahkan pot.
it: L’app ti ricorderà quando è ora di concimare e rinvasare.
ja: 肥料や植え替えの時期になるとアプリがお知らせします。
kk: Қолданба қоректендіру мен қайта отырғызу уақыты келгенде ескертеді.
kn: ಗೊಬ್ಬರ ಹಾಕುವ ಮತ್ತು ಕುಂಡ ಬದಲಿಸುವ ಸಮಯ ಬಂದಾಗ ಆ್ಯಪ್ ನೆನಪಿಸುತ್ತದೆ.
ko: 비료를 주거나 분갈이할 때가 되면 앱이 알려 줘요.
lt: Programa primins, kada laikas tręšti ir persodinti.
ml: വളമിടാനും ചട്ടി മാറ്റാനുമുള്ള സമയമാകുമ്പോൾ ആപ്പ് ഓർമ്മിപ്പിക്കും.
mr: खत देण्याची आणि कुंडी बदलण्याची वेळ आल्यावर अ‍ॅप आठवण करून देईल.
ms: Aplikasi akan mengingatkan apabila tiba masa membaja dan mengubah pasu.
nb: Appen minner deg på når det er tid for å gjødsle og plante om.
nl: De app herinnert je eraan wanneer het tijd is om bij te mesten en te verpotten.
or: ଖତ ଦେବା ଓ ଟବ ବଦଳାଇବା ସମୟ ଆସିଲେ ଆପ୍ ମନେ ପକାଇବ।
pa: ਖਾਦ ਪਾਉਣ ਅਤੇ ਗਮਲਾ ਬਦਲਣ ਦਾ ਸਮਾਂ ਆਉਣ 'ਤੇ ਐਪ ਯਾਦ ਦਿਵਾਏਗੀ।
pl: Aplikacja przypomni, kiedy pora nawozić i przesadzać.
pt_br: O app vai lembrar quando for hora de adubar e replantar.
pt_pt: A app vai lembrar quando for altura de adubar e transplantar.
ro: Aplicația îți va aminti când e timpul să fertilizezi și să transplantezi.
sk: Aplikácia pripomenie, kedy je čas hnojiť a presádzať.
sl: Aplikacija vas bo opomnila, ko bo čas za gnojenje in presajanje.
sv: Appen påminner dig när det är dags att gödsla och plantera om.
ta: உரமிடவும் தொட்டி மாற்றவும் நேரம் வந்தால் ஆப் நினைவூட்டும்.
te: ఎరువు వేసే, కుండీ మార్చే సమయం వచ్చినప్పుడు యాప్ గుర్తుచేస్తుంది.
th: แอปจะเตือนเมื่อถึงเวลาใส่ปุ๋ยและเปลี่ยนกระถาง
tr: Uygulama, besleme ve saksı değiştirme zamanı geldiğinde hatırlatır.
uk: Застосунок нагадає, коли пора підживлювати й пересаджувати.
ur: کھاد دینے اور گملا بدلنے کا وقت آنے پر ایپ یاد دلائے گی۔
vi: Ứng dụng sẽ nhắc khi đến lúc bón phân và thay chậu.
zh_hans: 到了施肥和换盆的时候，应用会提醒你。
zh_hant: 到了施肥和換盆的時候，App 會提醒你。

source: Приложение не выходит в интернет. У него нет ни учётной записи, ни сервера, ни аналитики, ни рекламы.
ar: لا يتصل التطبيق بالإنترنت. لا حساب ولا خادم ولا تحليلات ولا إعلانات.
bg: Приложението не излиза в интернет. Няма профил, сървър, анализи и реклами.
bn: অ্যাপটি ইন্টারনেটে যায় না। এর কোনো অ্যাকাউন্ট, সার্ভার, অ্যানালিটিক্স বা বিজ্ঞাপন নেই।
ca: L’app no es connecta a internet. No té compte, ni servidor, ni analítiques, ni publicitat.
cs: Aplikace nechodí na internet. Nemá účet, server, analytiku ani reklamy.
da: Appen går aldrig på internettet. Den har ingen konto, ingen server, ingen analyse og ingen reklamer.
de: Die App geht nicht ins Internet. Sie hat weder ein Konto noch einen Server, keine Analyse und keine Werbung.
el: Η εφαρμογή δεν συνδέεται στο διαδίκτυο. Δεν έχει λογαριασμό, διακομιστή, αναλυτικά στοιχεία ή διαφημίσεις.
en: The app never goes online. It has no account, no server, no analytics and no ads.
es: La app no se conecta a internet. No tiene cuenta, ni servidor, ni analíticas, ni publicidad.
fi: Appi ei käytä internetiä. Sillä ei ole tiliä, palvelinta, analytiikkaa eikä mainoksia.
fr: L’app ne se connecte jamais à Internet. Elle n’a ni compte, ni serveur, ni statistiques, ni publicité.
gu: ઍપ ઇન્ટરનેટ સાથે જોડાતી નથી. તેમાં ખાતું, સર્વર, ઍનાલિટિક્સ કે જાહેરાતો નથી.
he: האפליקציה לא מתחברת לאינטרנט. אין לה חשבון, שרת, ניתוח נתונים או פרסומות.
hi: ऐप इंटरनेट से नहीं जुड़ता। इसमें न खाता है, न सर्वर, न एनालिटिक्स, न विज्ञापन।
hr: Aplikacija ne izlazi na internet. Nema račun, poslužitelj, analitiku ni oglase.
hu: Az alkalmazás nem csatlakozik az internetre. Nincs fiókja, szervere, analitikája és hirdetése.
id: Aplikasi tidak terhubung ke internet. Tidak ada akun, server, analitik, maupun iklan.
it: L’app non va su internet. Non ha account, server, analisi né pubblicità.
ja: アプリはインターネットに接続しません。アカウントも、サーバも、解析も、広告もありません。
kk: Қолданба интернетке шықпайды. Онда аккаунт та, сервер де, аналитика да, жарнама да жоқ.
kn: ಆ್ಯಪ್ ಇಂಟರ್ನೆಟ್‌ಗೆ ಸಂಪರ್ಕಿಸುವುದಿಲ್ಲ. ಖಾತೆ, ಸರ್ವರ್, ವಿಶ್ಲೇಷಣೆ, ಜಾಹೀರಾತು ಯಾವುದೂ ಇಲ್ಲ.
ko: 앱은 인터넷에 연결하지 않아요. 계정도, 서버도, 분석도, 광고도 없어요.
lt: Programa nesijungia prie interneto. Ji neturi paskyros, serverio, analitikos ar reklamos.
ml: ആപ്പ് ഇന്റർനെറ്റിൽ കണക്റ്റ് ചെയ്യുന്നില്ല. അക്കൗണ്ടോ സെർവറോ അനലിറ്റിക്സോ പരസ്യങ്ങളോ ഇല്ല.
mr: अ‍ॅप इंटरनेटला जोडत नाही. त्यात खाते, सर्व्हर, विश्लेषण किंवा जाहिराती नाहीत.
ms: Apl tidak menyambung ke internet. Tiada akaun, pelayan, analitik atau iklan.
nb: Appen går aldri på internett. Den har ingen konto, ingen server, ingen analyse og ingen reklame.
nl: De app gaat niet online. Hij heeft geen account, geen server, geen analyse en geen reclame.
or: ଆପ୍ ଇଣ୍ଟରନେଟ୍‌ରେ ଯାଏ ନାହିଁ। ଏହାର ଆକାଉଣ୍ଟ, ସର୍ଭର୍, ଆନାଲିଟିକ୍ସ କିମ୍ବା ବିଜ୍ଞାପନ ନାହିଁ।
pa: ਐਪ ਇੰਟਰਨੈੱਟ ਨਾਲ ਨਹੀਂ ਜੁੜਦੀ। ਇਸ ਵਿੱਚ ਨਾ ਖਾਤਾ, ਨਾ ਸਰਵਰ, ਨਾ ਵਿਸ਼ਲੇਸ਼ਣ, ਨਾ ਇਸ਼ਤਿਹਾਰ ਹਨ।
pl: Aplikacja nie łączy się z internetem. Nie ma konta, serwera, analityki ani reklam.
pt_br: O app não acessa a internet. Não tem conta, servidor, análises nem anúncios.
pt_pt: A app não acede à internet. Não tem conta, servidor, estatísticas nem publicidade.
ro: Aplicația nu accesează internetul. Nu are cont, server, analize sau reclame.
sk: Apka nechodí na internet. Nemá účet, server, analytiku ani reklamy.
sl: Aplikacija ne dostopa do interneta. Nima računa, strežnika, analitike ne oglasov.
sv: Appen går aldrig ut på internet. Den har inget konto, ingen server, ingen analys och ingen reklam.
ta: செயலி இணையத்துடன் இணைவதில்லை. கணக்கு, சர்வர், பகுப்பாய்வு, விளம்பரம் எதுவும் இல்லை.
te: యాప్ ఇంటర్నెట్‌కు కనెక్ట్ అవ్వదు. ఖాతా, సర్వర్, విశ్లేషణలు, ప్రకటనలు ఏవీ లేవు.
th: แอปไม่ใช้อินเทอร์เน็ต ไม่มีบัญชี เซิร์ฟเวอร์ การวิเคราะห์ หรือโฆษณา
tr: Uygulama internete çıkmaz. Hesabı, sunucusu, analitiği ve reklamı yoktur.
uk: Застосунок не виходить в інтернет. У нього немає ні облікового запису, ні сервера, ні аналітики, ні реклами.
ur: ایپ انٹرنیٹ سے نہیں جڑتی۔ اس کا نہ اکاؤنٹ ہے، نہ سرور، نہ تجزیات، نہ اشتہارات۔
vi: Ứng dụng không kết nối internet. Không có tài khoản, máy chủ, phân tích hay quảng cáo.
zh_hans: App 不会联网。它没有账户、服务器、分析，也没有广告。
zh_hant: App 不會連上網路。它沒有帳號、伺服器、分析，也沒有廣告。

source: Прихожая
ar: المدخل
bg: Антре
bn: প্রবেশপথ
ca: Rebedor
cs: Předsíň
da: Entré
de: Flur
el: Χολ
en: Hallway
es: Recibidor
fi: Eteinen
fr: Entrée
gu: પ્રવેશખંડ
he: מבואה
hi: प्रवेश कक्ष
hr: Predsoblje
hu: Előszoba
id: Lorong
it: Ingresso
ja: 玄関
kk: Дәліз
kn: ಪ್ರವೇಶ ಕೋಣೆ
ko: 현관
lt: Prieškambaris
ml: പൂമുഖം
mr: प्रवेश कक्ष
ms: Ruang masuk
nb: Gang
nl: Hal
or: ପ୍ରବେଶ ଘର
pa: ਡਿਓਢੀ
pl: Przedpokój
pt_br: Hall de entrada
pt_pt: Hall de entrada
ro: Hol
sk: Predsieň
sl: Predsoba
sv: Hall
ta: நுழைவாயில்
te: ప్రవేశ గది
th: โถงทางเข้า
tr: Antre
uk: Передпокій
ur: ڈیوڑھی
vi: Tiền sảnh
zh_hans: 玄关
zh_hant: 玄關
